# mattmc3/zephyr path:plugins/color
# mattmc3/zephyr path:plugins/completion
# mattmc3/zephyr path:plugins/compstyle
# mattmc3/zephyr path:plugins/confd
mattmc3/zephyr path:plugins/directory
# mattmc3/zephyr path:plugins/editor
mattmc3/zephyr path:plugins/environment
# mattmc3/zephyr path:plugins/history
# mattmc3/zephyr path:plugins/homebrew
# mattmc3/zephyr path:plugins/macos
# mattmc3/zephyr path:plugins/prompt
mattmc3/zephyr path:plugins/utility
mattmc3/zephyr path:plugins/zfunctions
getantidote/use-omz 
zsh-users/zsh-completions kind:fpath path:src
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/tmux
ohmyzsh/ohmyzsh path:plugins/gcloud
ohmyzsh/ohmyzsh path:plugins/helm
ohmyzsh/ohmyzsh path:plugins/kubectl
ohmyzsh/ohmyzsh path:plugins/azure
ohmyzsh/ohmyzsh path:plugins/pyenv
ohmyzsh/ohmyzsh path:plugins/qrcode
ohmyzsh/ohmyzsh path:plugins/node
ohmyzsh/ohmyzsh path:plugins/gh
ohmyzsh/ohmyzsh path:plugins/fd kind:fpath
ohmyzsh/ohmyzsh path:plugins/safe-paste
catppuccin/zsh-fsh kind:clone
reegnz/jq-zsh-plugin
ajeetdsouza/zoxide
mafredri/zsh-async
hlissner/zsh-autopair
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
webyneter/docker-aliases
QuarticCat/zsh-smartcache

# Needs to be last
zdharma-continuum/fast-syntax-highlighting
# sindresorhus/pure